{
    "medias": [
        {
            "title": "Damaged by War, Syria’s Cultural Sites Rise Anew in France”, The New York Times, USA, 31 December 2016",
            "link": "https://www.nytimes.com/2016/12/31/world/europe/destroyed-by-isis-syrias-cultural-sites-rise-again-in-france.html",
            "quote": "[Architects and archaeologists] need [drones] in a new push for virtual preservation that scientists, archaeologists and others, like Mr. Ubelmann, are compiling on a large scale. The records could be used to create computer models that would show how monuments and endangered historical sites might one day be restored, repaired or reconstructed.",
            "icon_research": "img/medias/nytimes_PassifNoir.png",
            "icon_studio": "img/medias/nytimes_Passif.png"
        },
        {
            "title": "Yves Ubelmann, l’archéologie vue d’en haut”, Florence Evin. Le Monde, France, 11 Mar. 2019",
            "link": "https://www.lemonde.fr/sciences/article/2019/03/11/yves-ubelmann-l-archeologie-vue-d-en-haut_5434336_1650684.html",
            "quote": "Spectaculaires, saisissantes, émouvantes, les vues en 3D des ruines da Mossoul, Alep, Palmyra, Leptis Magna, que le visiteur survole en rase-mottes, laissent sans voix […]. Ces images en 3D, prises par l’architecte Yves Ubelmann, cofondateur et patron de la start-up française Iconem, spécialisée dans les technologies au service du patrimoine en péril, sont projetées sur des écrans géants.",
            "icon_research": "img/medias/le_monde_PassifNoir.png",
            "icon_studio": "img/medias/le_monde_Passif.png"
        },
        {
            "title": "Immerse yourself in Venice in Paris (…)”, The Art Newspaper, UK, 30 August 2022",
            "link": "https://www.theartnewspaper.com/2022/08/30/immerse-yourself-in-venice-in-paris-more-crowd-pleasing-multimedia-shows-being-launched",
            "quote": "All the images are taken from a massive 3D model, made using drones by Iconem’s team in 2021, which uses photogrammetry technology to reconstruct the entire city in volume. This virtual world uses thousands of points to reconstruct the urban space, the architecture of the palaces and the details of the paintings inside them with great precision",
            "icon_research": "img/medias/the_art_newspaper_PassifNoir.png",
            "icon_studio": "img/medias/the_art_newspaper_Passif.png"
        },
        {
            "title": "Visit Ancient Greece’s Olympics through this incredible digital re-creation”, Fast Company, USA, 11 November 2021",
            "link": "https://www.fastcompany.com/90695794/ancient-greek-olympics-recreation-microsoft",
            "quote": "The Greek Ministry of Culture and Sports, together with Microsoft and the digital cultural heritage company Iconem have unveiled a digital reconstruction of ancient Olympia, the site of the original Olympic Games, as it stood more than 2,000 years ago.",
            "icon_research": "img/medias/fast_company_PassifNoir.png",
            "icon_studio": "img/medias/fast_company_Passif.png"
        },
        {
            "title": "Harvard Recrée Avec Un Réalisme Fou Les Passages Secrets de La Pyramide de Kheops”, Le Figaro, France, 18 November 2022",
            "link": "https://www.lefigaro.fr/voyages/harvard-recree-avec-un-realisme-fou-les-passages-secrets-de-la-pyramide-de-kheops-20221118",
            "quote": "Grâce au Giza Project, il est désormais possible de découvrir les entrailles de la première des Sept Merveilles du monde antique, la pyramide de Kheops à Gizeh, près du Caire en Égypte. Cet outil de navigation, développé par l'université Harvard et la start-up française Iconem, propose une reconstitution en 3D des cavités de celle qu'on surnomme aujourd'hui la grande pyramide de Gizeh.",
            "icon_research": "img/medias/le_figaro_PassifNoir.png",
            "icon_studio": "img/medias/le_figaro_Passif.png"
        },
        {
            "title": "Take a Walk through These War-Torn Ancient Cities”, Smithsonian Magazine, USA, 28 February 2020",
            "link": "https://www.smithsonianmag.com/smithsonian-institution/take-walk-through-these-war-torn-ancient-cities-180974289/",
            "quote": "Unlike most traditional exhibitions, the majority of this show is entirely digital; the artifacts are rendered visually by the technology. This is a powerful tool that serves a double purpose—creating an immersive experience, and collecting a database of information for future reference. (…) Iconem, a startup that specializes in the digitization of endangered cultural heritage sites, has now amassed libraries of 3-D models and mappings of still-intact monuments.",
            "icon_research": "img/medias/smithsonian_magazine_PassifNoir.png",
            "icon_studio": "img/medias/smithsonian_magazine_Passif.png"
        }
    ]
}
