{
  "modalID": "BaeloClaudia",
  "title": {
    "en": "BAELO CLAUDIA",
    "fr": "BAELO CLAUDIA"
  },
  "date": {
    "en": "2017",
    "fr": "2017"
  },
  "category": {
    "en": "Project",
    "fr": "Projet"
  },
  "thumbnail": "../img/projects/03/01.png",
  "subtitle": {
    "en": "Exhibition at Big Palais",
    "fr": "Exposition au Grand Palais"
  },
  "actors": {
    "en": "Iconem, Institut de recherche sur l'architecture antique and Casa de Velasquez",
    "fr": "Iconem, l'Institut de recherche sur l'architecture antique et la Casa de Velasquez"
  },
  "partners": {
    "en": "Google, Unesco",
    "fr": "Google, Unesco"
  },
  "img": [
    {
      "preview": "../img/projects/03/01.png",
      "full": "../img/projects/03/01.png",
      "caption": {
        "en": "Caption",
        "fr": "Légende"
      }
    },
    {
      "preview": "../img/projects/03/02.png",
      "full": "../img/projects/03/02.png",
      "caption": {
        "en": "Caption",
        "fr": "Légende"
      }
    },
    {
      "preview": "../img/projects/03/03.png",
      "full": "../img/projects/03/03.png",
      "caption": {
        "en": "Caption",
        "fr": "Légende"
      }
    },
    {
      "preview": "../img/projects/03/04.png",
      "full": "../img/projects/03/04.png",
      "caption": {
        "en": "Caption",
        "fr": "Légende"
      }
    }
  ],
  "video": [ 
    "https://vimeo.com/196717531",
    "https://www.youtube.com/watch?v=O9iFGZYFJ3o"
  ],
  "description": { 
    "en": "In 2016, Iconem started a project on the island of Delos, one of Greece’s most ancient cultural heritage sites. The mythological birthplace of Apollo and Artemis, Delos’s archaeological heritage dates as far back as the third millennium B.C.E. Iconem digitised the island for the l’Ecole française d’Athènes, recording the current state of its stunning mosaics and extensive ruins. Using small drone-planes, Iconem’s team scanned the entire island: its theatre, agora, and ancient villas. Ground level photographs taken with a multicamera pole were integrated with the drone images to build the final 3D model, which is used to create cross-sections and other architectural surveys to study the site for restoration. Iconem’s model is also an efficient and precise tool for measuring distances, area and volumes of this UNESCO World Heritage site. Finally, the extremely precise model allows people to remotely explore the remains of this incredible ancient capital of Mediterranean trade.",
    "fr": "En 2016, Iconem a commencé un projet sur l’île de Délos, l’un des sites patrimoniaux les plus anciens de la Grèce. Le berceau mythologique d’Apollon et d’Artémis, le patrimoine archéologique de Délos date dès le troisième millénaire av. J.-C. Iconem a numérisé l’île pour l’Ecole française d’Athènes, enregistrer l’état actuel des mosaïques magnifiques et les ruines étendues. Utilisant des petits drone-avions, l’équipe d’Iconem a scanné l’île complète : son théâtre, son agora et ses villas anciens. Les photographes prises au niveau du sol avec une perche multi-appareil étaient intégrées aux images drones pour construire le modèle 3D final qui est utilisé pour produire des coupes et d’autres relevés architecturaux pour étudier le site et sa restauration. Le modèle d’Iconem est également un outil efficace et précis pour mesurer des distances, des surfaces et des volumes de ce site patrimoine mondial d’UNESCO. Enfin, le modèle d’une grande précision permet les personnes d’explorer à distance les vestiges de cette ancienne capitale remarquable du commerce méditerranéen."
  }
}