{
  "modalID": "BaeloClaudia",
  "title": {
    "en": "BAELO CLAUDIA",
    "fr": "BAELO CLAUDIA"
  },
  "date": {
    "en": "2017",
    "fr": "2017"
  },
  "category": {
    "en": "Project",
    "fr": "Projet"
  },
  "thumbnail": "img/projects/BaeloClaudia/BaeloClaudia_thumbnail.jpg",
  "subtitle": {
    "en": "Digitisation of Baelo Claudia",
    "fr": "Numérisation de Baelo Claudia"
  },
  "actors": {
    "en": "Iconem, the Institut de recherche sur l'architecture antique (IRAA) and the Casa de Velázquez with funding from the Fondation ARPAMED",
    "fr": "Iconem, l'Institut de recherche sur l'architecture antique (IRAA) et la Casa de Velázquez avec le soutient de la Fondation ARPAMED"
  },
  "img": [
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_03.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_03.jpg"
    },
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_04.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_04.jpg"
    },
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_05.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_05.jpg"
    },
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_06.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_06.jpg"
    },
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_07.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_07.jpg"
    },
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_08.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_08.jpg"
    },
    {
      "preview": "img/projects/BaeloClaudia/BaeloClaudia_09.jpg",
      "full": "img/projects/BaeloClaudia/BaeloClaudia_09.jpg"
    }
  ],
  "description": { 
    "en": "Baelo Claudia, a city emblematic of Roman architecture, overlooks a bay near the coastal town Tarifa in southern Spain. This magnificent ancient city, its basilica, and its theatre endured an earthquake in the 3ʳᵈ century C.E. and are affected by strong winds and erosion. In 2017, Iconem digitised the archaeological site’s grandest monuments for the Institut de recherche sur l'architecture antique and Casa de Velázquez. Our 3D model was constructed with data collected by drone and ground-level scans. Archival documents and technical drawings are integrated into the model to facilitate scientific research. The model is a digital scientific tool for studying the site’s current state, its degradation, and its buildings’ restauration. This digital replica can also be used to curate museum content for raising awareness of this <i>Monumento Histórico Nacional</i> designated site among the general public.",
    "fr": "Baelo Claudia, ancienne cité aujourd’hui en ruine, est un site emblématique de l’architecture romaine. Elle domine une baie sur la côte méridionale près de Tarifa en Espagne. Cette magnifique cité antique, sa basilique et son théâtre ont subi un séisme au cours du IIe siècle ap. J.-C. et sont aujourd’hui dégradés par les vents marins et l’érosion naturelle. En 2017, Iconem a numérisé les grands monuments du site archéologique pour l’Institut de recherche sur l'architecture antique et Casa de Velasquez. Notre modèle 3D s’est construit grâce aux données collectées au drone et depuis le sol. Des documents d’archives et des plans y sont intégrés afin de faciliter son étude scientifique. La maquette est un outil numérique architectural pour étudier le site dans son état actuel, sa dégradation et tester des hypothèses de restitution de ses bâtiments. Ce modèle numérique pourra également nourrir des contenus muséographiques pour diffuser et valoriser ce site classé Monumento Histórico Nacional au grand public."
  }
}