{
  "type": "research",
  "modalID": "Yangon",
  "title": {
    "en": "YANGON",
    "fr": "RANGOUN"
  },
  "date": {
    "en": "2017",
    "fr": "2017"
  },
  "category": {
    "en": "Project",
    "fr": "Projet"
  },
  "thumbnail": "img/projects/Yangon/Yangon_thumbnail.jpg",
  "subtitle": {
    "en": "Digitisation of the Yangon High Court Building ",
    "fr": "Numérisation de la Cour Suprême de Rangoun"
  },
  "actors": {
    "en": "Iconem and the French Institute of Myanmar",
    "fr": "Iconem et l'Institut Français de Birmanie"
  },
   "img": [
    {
      "preview": "img/projects/Yangon/Yangon_01.jpg",
      "full": "img/projects/Yangon/Yangon_01.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_02.jpg",
      "full": "img/projects/Yangon/Yangon_02.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_03.jpg",
      "full": "img/projects/Yangon/Yangon_03.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_04.jpg",
      "full": "img/projects/Yangon/Yangon_04.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_05.jpg",
      "full": "img/projects/Yangon/Yangon_05.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_06.jpg",
      "full": "img/projects/Yangon/Yangon_06.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_07.jpg",
      "full": "img/projects/Yangon/Yangon_07.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_08.jpg",
      "full": "img/projects/Yangon/Yangon_08.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_09.jpg",
      "full": "img/projects/Yangon/Yangon_09.jpg"
    },
    {
      "preview": "img/projects/Yangon/Yangon_10.jpg",
      "full": "img/projects/Yangon/Yangon_10.jpg"
    }
  ],
  "description": { 
    "en": "The iconic Yangon High Court Building and its famous clock face dominate the skyline of Myanmar’s largest city. The monument and its revival Queen Anne-style are symbols of the city’s colonial past. The tower is still an important landmark for city residents. Our team digitised the tower for the French Institute of Myanmar in 2017. After drone and ground data acquisition, Iconem generated a photogrammetric 3D model of this Yangon City Heritage designated building. We also produced a video that highlighted the commonalities between the tower, designed by James Ransome, and the Saint-Jacques Tower in Paris, which Iconem also digitised. This video was presented during Yangon’s Mingalabar Festival, organised by the city and the French Institute.",
    "fr": "L’emblématique tour de la Cour Suprême de Rangoun et sa célèbre horloge dominent l’horizon de la plus grande ville de Birmanie. Le monument et son style Queen Anne sont des symboles du passé colonial de la ville et un point de repère important pour ses résidents. Notre équipe a numérisé la tour pour l’Institut Français de Birmanie en 2017. A la suite de l’acquisition des données drone et terrain, Iconem a produit un modèle 3D photogrammétrique du monument classé patrimoine de la ville de Rangoun. Nous avons aussi produit une vidéo qui souligne les points communs entre la tour, signé James Ransome, et la Tour Saint-Jacques à Paris qu’Iconem a également numérisée. Cette vidéo a été diffusée pendant le festival Mingalabar, organisé par la ville et l’Institut Français."
  }
}