{
  "members": [
    {
      "job": {
        "en": "Development Officer",
        "fr": "Chargée de développement"
      },
      "description": {
        "en": "With a dual master’s degree from Sciences Po Paris and the École du Louvre, Agathe joined Iconem in September 2024 as a Development Officer. Passionate about innovation and cultural heritage preservation, she actively contributes to Iconem’s strategic direction by developing projects and partnerships that combine technology and heritage conservation.",
        "fr": "Diplômée du double master Sciences Po Paris - École du Louvre, Agathe a rejoint Iconem en septembre 2024 en tant que chargée de développement. Passionnée par l’innovation et la valorisation du patrimoine, elle contribue activement à l’orientation stratégique d’Iconem en développant des projets et des partenariats qui allient technologie et préservation culturelle."
      },
      "id": "agathe",
      "name": "Agathe Salomon",
      "img": "/img/team/avatar.png"
    },
    {
      "job": {
        "en": "Chief of Staff & Technical Project Manager",
        "fr": "Chief of Staff & Chef de Projet Technique"
      },
      "description": {
        "en": " After graduating from La Sorbonne in Humanities and from Paris 42 School in Computer Science, Andrea started working at Iconem within the Research and Development team, developing digital tools to improve data accessibility for the scientific community. Over time, her role expanded to include technical project management while continuing her work as a software engineer. Today, Andrea also holds the role of Chief of Staff at Iconem, combining hands-on technical expertise with strategic coordination to support the company’s growth and mission.",
        "fr": "Diplômée de la Sorbonne en sciences humaines et de l'école 42 en informatique, Andrea a commencé à travailler chez Iconem dans l'équipe recherche et développement. Elle participe à l'implémentation d'outils numériques facilitant l'accès et la mise en valeurs des données produites à destination de la communauté scientifique. Au fil du temps, son rôle s’est élargi pour inclure la gestion technique de projets, tout en poursuivant son travail en tant qu’ingénieure logicielle. Aujourd’hui, Andrea occupe également le poste de Chief of Staff chez Iconem, combinant expertise technique opérationnelle et coordination stratégique pour accompagner la croissance et la mission de l’entreprise."
      },
      "id": "andrea",
      "name": "Andrea Louis",
      "img": "/img/team/tmp.png"
    },
    {
      "job": {
        "en": "GRAPHIC DESIGNER",
        "fr": "DESIGNER GRAPHIQUE"
      },
      "description": {
        "en": "Antonin Morlet is a 3D Technical Artist specializing in real time rendering. He holds a degree in real 3d time render graphics from Hetic and has been contributing his technological expertise to the Iconem team since 2022.",
        "fr": "Antonin Morlet est un Artiste Technique 3D spécialisé dans le rendu en temps réel. Il est diplômé en graphisme 3D temps réel de l'école HETIC et apporte son expertise technologique à l'équipe d'Iconem depuis 2022."
      },
      "id": "antonin",
      "name": "Antonin Morlet",
      "img": "/img/team/antonin.jpg"
    },
    {
      "job": {
        "en": "Scientific project manager",
        "fr": " Responsable des projets scientifiques "
      },
      "description": {
        "en": "Graduated in Architecture and Heritage from the École Nationale Supérieure d'Architecture de Paris Belleville (ENSA-PB) in July 2018, Bachaar has been working as the Head of Scientific Projects at ICONEM since July 2022. He was trained to work with photogrammetry at Parrot AirSupport, which allowed him to discover a new aspect of heritage and work on internationally renowned monuments such as Mont Saint-Michel. At Iconem, he also collaborated with UNESCO to carry out a photogrammetric study of the area affected by the 2020 explosion at the port of Beirut.",
        "fr": "Diplômé en Architecture et Patrimoine de l'École Nationale Supérieure d'Architecture de Paris Belleville (ENSA-PB) en juillet 2018, Bachaar occupe depuis juillet 2022 le poste de Responsable des Projets Scientifiques au sein d'ICONEM. Il s'est formé à la photogrammétrie chez Parrot AirSupport, ce qui lui a permis de découvrir une nouvelle facette du patrimoine et de travailler sur des monuments mondialement connus, tels que le Mont Saint-Michel. Dans le cadre de ses activités chez Iconem, il a également collaboré avec l'UNESCO pour réaliser une étude photogrammétrique de la zone touchée par l'explosion de 2020 au port de Beyrouth."
      },
      "id": "bachaar",
      "name": "Bachaar Tarabay",
      "img": "/img/team/bachaar-tarabay.jpg"
    },
    {
      "job": {
        "en": "GRAPHIC DESIGNER",
        "fr": "DESIGNER GRAPHIQUE"
      },
      "description": {
        "en": "With a Master's degree in Graphic Design from New3dge, Chloé Martin joined the Iconem team as a 3D Graphic Designer in 2019. She works on film creation at Iconem and has specialized in the production of architectural and historical 3D restitutions.",
        "fr": "Avec un Master en graphisme de l'école New3dge, Chloé Martin a rejoint l'équipe d'Iconem en tant que graphiste 3D en 2019. Elle travaille à la création de films au sein d'Iconem et s'est spécialisée dans la réalisation de restitutions 3D architecturales et historiques."
      },
      "id": "chloe",
      "name": "Chloé Martin",
      "img": "/img/team/avatar.png"
    },
    {
      "job": {
        "en": "Exhibitions project manager",
        "fr": "Chargée des projets d'expositions"
      },
      "description": {
        "en": "With a master's degree in Management of Cultural Organisations from the University of Paris-Dauphine, Elina specialises in the production and coordination of exhibitions. She worked in the art projects department of the Galeries Lafayette group before joining the Iconem team as exhibition project manager in 2022.",
        "fr": "Diplômée d'un Master en Management des organisations culturelles de l'Université Paris-Dauphine, Elina s'est spécialisée dans la production et la coordination d'expositions. Elle a travaillé au département des projets artistiques du groupe Galeries Lafayette avant de rejoindre, en 2022, les équipes d'Iconem en tant que chargée des projets d'expositions."
      },
      "id": "elina",
      "name": "Elina Thoumieux",
      "img": "/img/team/elina-thoumieux-pi.jpg"
    },
    {
      "id": "ieva",
      "name": "Ieva Bogušaitė",
      "job": {
        "en": "Creative director",
        "fr": "Directrice de la création"
      },
      "img": "img/team/ieva_bw.webp",
      "description": {
        "en": "Ieva Bogušaitė is an architect specializing in scenography and immersive design. She holds a bachelor’s degree in architecture from Vilnius Tech and a master’s from KU Leuven, where she focused on resilient and sustainable strategies. She also studied restoration at La Sapienza in Rome and scenography at La Villette in Paris.  Her experience spans cultural, residential, and urban projects in France and Lithuania, including the renovation of the iconic Palm Beach in Cannes and large-scale developments in Vilnius. She has contributed to international research on urban identity with KU Leuven’s New York hub and was awarded the “Debut of the Year” prize by the Lithuanian Ministry of Culture.  Ieva is currently based in Paris, where she leads scenography and exhibition design at Iconem.",
        "fr": "Ieva Bogušaitė est architecte, spécialisée en scénographie et en design immersif. Elle est titulaire d’un diplôme en architecture de Vilnius Tech et d’un master de la KU Leuven, où elle s’est concentrée sur les stratégies durables et résilientes. Elle a également suivi des études en restauration à l’université La Sapienza à Rome et en scénographie à l’école de La Villette à Paris.  Son parcours professionnel couvre des projets culturels, résidentiels et urbains en France et en Lituanie, notamment la rénovation du Palm Beach à Cannes et des opérations d’aménagement à grande échelle à Vilnius. Elle a également contribué à des recherches internationales sur l’identité urbaine avec le hub de recherche de la KU Leuven à New York, et a reçu le prix « Début de l’année » du ministère lituanien de la Culture.  Ieva est actuellement basée à Paris, où elle dirige la scénographie et la conception d’expositions chez Iconem."
      }
    },
    {
      "id": "issanou",
      "name": "Issanou Kamardine Ousseni",
      "job": {
        "en": "Graphic Designer",
        "fr": "Designer Graphique"
      },
      "img": "img/team/issanou.webp",
      "description": {
        "en": "Having graduated in applied arts and visual communication, Ousseni Issanou joined the Iconem team in 2015 as a 3D artist and an expert in Blender. With his experience at Iconem, particularly in the creation of 3D films and scans, he has evolved and now holds the position of Artistic Director. Furthermore, Ousseni Issanou has a passion for programming and has created several motion design tools (such as Gravity Rope, bSnow, particles-link, textFx) for the Blender community.",
        "fr": "Ousseni Issanou a suivi une formation en arts appliqués et en communication visuelle. En 2015, il a rejoint l'équipe d'Iconem en tant que graphiste 3D généraliste et expert en Blender. Grâce à son expérience chez Iconem, notamment dans la réalisation de films et de scans 3D, Ousseni Issanou a pu évoluer et occupe aujourd'hui le poste de Directeur Artistique. En outre, il est passionné par la programmation et a créé plusieurs outils de motion design (tels que Gravity Rope, bSnow, particles-link, textFx) pour la communauté Blender."
      }
    },
    {
      "id": "jonathan",
      "name": "Jonathan Chemla",
      "job": {
        "en": "CTO",
        "fr": "Directeur Technique"
      },
      "img": "img/team/jonathan_bw.webp",
      "description": {
        "en": "Jonathan is CTO at Iconem. Graduated from Supelec (France) in “Signals and systems, computer science and fundamentals science” and University college in London in “MSc Computer Graphics, Vision and Imaging”, he works mainly on data processing and the technological innovations Iconem is creating. He previously worked at Thalès, and at CEA, and was inviting to speak at the MIT as Iconem CTO. His master thesis was on the autonomous vehicles target tracking and his personal project are around robot design.",
        "fr": "Jonathan est directeur technique chez Iconem. Diplômé de Supelec (France) en \"Signaux et systèmes, informatique et sciences fondamentales\" et de l'University College de Londres en \"MSc Computer Graphics, Vision and Imaging\", il travaille principalement sur le traitement des données et les innovations technologiques qu'Iconem crée. Il a précédemment travaillé chez Thalès, et au CEA, et a été invité à parler au MIT en tant que CTO d'Iconem. Son mémoire de maîtrise portait sur le suivi de cible des véhicules autonomes et ses projets personnels portent sur la conception de robots."
      }
    },
    {
      "job": {
        "en": "CFO",
        "fr": "DAF"
      },
      "description": {
        "en": "Luc Leconte graduated from EDHEC Business School and the London School of Economics. He has over 35 years of experience in all areas of financial management, including cost control, planning, accounting, reporting, financing, cash management, legal affairs, audit, and compliance. He has been a member of executive committees and has served on the boards of several companies.  He has successfully adapted to multicultural environments across Europe, South America, and Africa, working within both leading international organizations and small to medium-sized businesses across various industries. His high-level cross-cultural management expertise and hands-on approach make him a leader known for his outstanding interpersonal skills.",
        "fr": "Luc Leconte est diplômé de l’EDHEC Business School et de la London School of Economics. Il possède plus de 35 ans d’expérience dans tous les domaines de la gestion financière : contrôle des coûts, planification, comptabilité, reporting, financement, gestion de trésorerie, aspects juridiques, audit et conformité. Il a siégé aux comités exécutifs et aux conseils d’administration de plusieurs entreprises.  Il a su s’adapter avec succès à des environnements multiculturels en Europe, en Amérique du Sud et en Afrique, aussi bien au sein de grandes organisations internationales renommées que dans des petites et moyennes entreprises opérant dans divers secteurs d’activité. Son expertise en management interculturel de haut niveau et son approche pragmatique font de lui un dirigeant reconnu pour ses compétences relationnelles exceptionnelles."
      },
      "id": "luc",
      "name": "Luc Leconte",
      "img": "/img/team/1676022670677-removebg-preview.png"
    },
    {
      "id": "marjorie",
      "name": "Marjorie Coulin",
      "job": {
        "en": "R&D Engineer, photogrammetry expert",
        "fr": "Ingénieure R&D, experte photogrammétrie"
      },
      "img": "img/team/marjorie_bw.webp",
      "description": {
        "en": "Marjorie is an R&D engineer. Graduated from the University of Technology of Compiègne (UTC), she worked several years on the design of embedded systems on drones, before starting a specialization in photogrammetry, positioning and image processing at the National School of Geographic Sciences (ENSG). She joined Iconem in 2018 and focuses on parallelization and virtualization of photogrammetric production, for accessibility and resource optimization.",
        "fr": "Marjorie est ingénieure R&D. Diplômée de l'Université de Technologie de Compiègne (UTC), elle a travaillé plusieurs années à la conception de systèmes embarqués sur drones, avant d'entamer une spécialisation en photogrammétrie, positionnement et traitement d'images à l'Ecole Nationale des Sciences Géographiques (ENSG). Elle a rejoint Iconem en 2018 et se consacre à la parallélisation et la virtualisation de la production photogrammétrique, à des fins d'accessibilité et d'optimisation de ressources."
      }
    },
    {
      "id": "paul",
      "name": "Paul Aubineau",
      "job": {
        "en": "R&D Engineer, photogrammetry expert",
        "fr": "Ingénieur R&D, expert photogrammétrie"
      },
      "img": "/img/team/paul_bw.webp",
      "description": {
        "en": "Paul is a software engineer, graduated from the University of Technology of Troyes (UTT) with a formal education in science. He then specialized in development and information system management. After previous experiences in web and 3D development, Iconem is now the opportunity for him to apply both fields of expertise. He is working on the Iconem web platform, AR/VR product, providing archaeologists and the wider audience with new way to study and discover cultural heritage.",
        "fr": "Paul est ingénieur logiciel, diplômé de l'Université de Technologie de Troyes (UTT) avec une formation scientifique. Il s'est ensuite spécialisé dans le développement et la gestion des systèmes d'information. Après des expériences antérieures dans le développement web et 3D, Iconem est aujourd'hui l'occasion pour lui d'appliquer ces deux domaines d'expertise. Il travaille sur la plateforme web d'Iconem, produit AR/VR, offrant aux archéologues et au grand public une nouvelle façon d'étudier et de découvrir le patrimoine culturel."
      }
    },
    {
      "job": {
        "en": "Cultural Heritage 3D Artist",
        "fr": "Artiste 3D spécialisé en Patrimoine Culturel"
      },
      "description": {
        "en": "Raül Garrido Campoy is an art historian specialized in ancient and medieval art, holding a bachelor’s degree in Art History and a master’s degree in Digital Humanities from the University of Barcelona. He has furthered his training with advanced studies in Blender and Unreal Engine, focused on 3D reconstruction and virtual re-creation of cultural heritage. His career combines historical research with technical skills in 3D modeling, compositing, and visual effects, aimed at the accurate restitution of heritage. In 2025, he joined Iconem to contribute his expertise in historical architecture and digital techniques to the reconstruction of lost monuments.",
        "fr": "Raül Garrido Campoy est historien de l’art, spécialisé dans l’art antique et médiéval. Il est titulaire d’une licence en Histoire de l’Art et d’un master en Humanités Numériques de l’Université de Barcelone. Il a complété sa formation par des études avancées en Blender et Unreal Engine, appliquées à la reconstruction et à la reconstitution virtuelle en 3D du patrimoine culturel. Son parcours associe la recherche historique à des compétences techniques en modélisation 3D, composition et effets visuels, orientées vers la restitution rigoureuse du patrimoine. En 2025, il a rejoint Iconem afin d’apporter son savoir-faire en architecture historique et en techniques numériques à la reconstruction de monuments disparus."
      },
      "id": "raul",
      "name": "Raül Garrido Campoy",
      "img": "/img/team/raul_nb.png"
    },
    {
      "job": {
        "en": "Scientific Director",
        "fr": "Directeur Scientifique"
      },
      "description": {
        "en": "Dr. Titien Bartette, PhD in Archaeology (Aix-Marseille University, Thesis Award 2013), specializes in ancient architecture, lapidary ornamentation, and 3D digitization for cultural heritage. Formerly with the Research Institute on Ancient Architecture, CNRS, Sorbonne University, and the Institute of Computational and Data Sciences, he has led projects at the intersection of archaeology, 3D modeling and digitization, simulation, and the development of protocols for the standardization and reproducibility of these initiatives. As Iconem’s Scientific Director since October 2023, he oversees research projects and fosters collaborations with academia for solutions to emerging heritage needs.",
        "fr": "Titien Bartette, docteur en archéologie (Université d’Aix-Marseille, Prix de thèse 2013), est spécialiste de l’architecture antique, de l’ornementation lapidaire et de la numérisation 3D du patrimoine culturel. Ancien collaborateur de l’Institut de Recherche sur l’Architecture Antique, du CNRS, de Sorbonne Université et de l’Institut des Sciences du Calcul et des Données, il a dirigé des projets à la croisée de l’archéologie, de la modélisation et numérisation 3D, de la simulation et du développement de protocoles pour la normalisation et la réplicabilité de ces initiatives. Directeur scientifique d’Iconem depuis octobre 2023, il supervise les projets de recherche et collabore avec le monde académique pour des solutions adaptées aux nouveaux besoins du patrimoine."
      },
      "id": "titien",
      "name": "Titien Bartette",
      "img": "/img/team/portrait_titien.jpg"
    },
    {
      "job": {
        "en": "GRAPHIC DESIGNER",
        "fr": "DESIGNER GRAPHIQUE"
      },
      "description": {
        "en": "Yoann Siohan is a 3D Graphic Designer specializing in cultural heritage and digital visualization. He holds a degree in \"Infographics, Heritage, Visualization, and Modeling\" from CY-Cergy-Paris University and has been contributing his technological expertise to the Iconem team since 2019. ",
        "fr": "Diplômé en licence \"Infographie, patrimoine, visualisation et modélisation\" de l'université CY-Cergy-Paris et passionné par le patrimoine culturel et la visualisation numérique, Yoann apporte son expertise technologique à l'équipe d'Iconem depuis 2019. "
      },
      "id": "yoann",
      "name": "Yoann Siohan",
      "img": "/img/team/yoann.jpg"
    },
    {
      "id": "yves",
      "name": "Yves Ubelmann",
      "job": {
        "en": "President & Founder",
        "fr": "Président & Fondateur"
      },
      "img": "img/team/yves_bw.webp",
      "description": {
        "en": "Architect since 2006, Yves Ubelmann began his career working in the Middle East and Central Asia, where he carried out surveys of archeological sites using photogrammetry. In 2013, he founded the ICONEM start-up whose mission is to digitize endangered heritage sites around the world to ensure their transmission to future generations.",
        "fr": "Yves Ubelmann est architecte de formation, et a reçu son diplôme de l’école d’architecture de Versailles en 2006. De 2006 à 2010, il a travaillé comme architecte indépendant en Syrie, Iran, Afghanistan, au Pakistan, pour le relevé, l’étude et l’interprétation de sites archéologiques. Dans ce cadre, il a développé depuis 2009 une nouvelle approche de la photogrammétrie pour le relevé des sites archéologiques. De 2010 à 2011, il a travaillé comme ingénieur spécialisé au joint center Microsoft Research – INRIA, avec le département d’informatique de l’ENS (Ecole Normale Supérieure), pour développer et utiliser des méthodes de numérisations 3D basées sur des algorithmes de reconstruction photogrammétrique récents. En 2013, il a cofondé la société ICONEM, qui développe de nouvelles solutions de numérisation 3D d’environnements ou d’architectures, et travaille entre autres pour l’UNESCO ou la Banque Mondiale sur des projets internationaux de numérisation du patrimoine archéologique."
      }
    }
  ]
}