{
  "members": [
    {
      "job": {
        "en": "Software engineer",
        "fr": "Ingénieur développement informatique"
      },
      "description": {
        "en": "After graduating from La Sorbonne in humanities and from 42 School in computer science, Andrea started working at Iconem in the research and development team. She is implementing digital tools improving the accessibility and use of the data produced for the scientific community.",
        "fr": "Diplômée de la Sorbonne en sciences humaines et de l'école 42 en informatique, Andréa travaille chez Iconem dans l'équipe recherche et développement. Elle participe à l'implémentation d'outils numériques facilitant l'accès et la mise en valeurs des données produites à destination de la communauté scientifique."
      },
      "id": "andrea",
      "name": "Andrea Louis",
      "img": "/img/team/tmp.png"
    },
    {
      "job": {
        "en": "Project managar",
        "fr": "Chargée de projet"
      },
      "description": {
        "en": "",
        "fr": " "
      },
      "id": "bachaar",
      "name": "Bachaar Tarabay",
      "img": "/img/team/bachaar-tarabay.jpg"
    },
    {
      "job": {
        "en": "Chargée de projet expositions",
        "fr": "Exhibition project manager"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "id": "elina",
      "name": "Elina Thoumieux",
      "img": "/img/team/elina-thoumieux-pi.jpg"
    },
    {
      "id": "etienne",
      "name": "étienne Tellier",
      "job": {
        "en": "COO",
        "fr": "DG"
      },
      "img": "img/team/etienne_bw.webp",
      "description": {
        "en": "A graduate of the HEC business school, Etienne Tellier has been working for thirteen years in the publishing, media and content production sectors. After being a financial manager at Flammarion Group, he was a journalist and \"Head of Content\" at several press groups, before joining Iconem in 2015. Etienne holds the position of Chief Operating Officer (COO).",
        "fr": "Diplômé de l’école de commerce HEC, Etienne Tellier travaille depuis treize ans dans les secteurs de l’édition, des médias et de la production de contenus. Après avoir été responsable financier au sein du groupe Flammarion, il a été journaliste et « Head of Content » auprès de plusieurs groupes de presse, avant de rejoindre Iconem en 2015. Etienne y occupe le poste de Chief Operating Officer (COO)."
      }
    },
    {
      "id": "galdric",
      "name": "Galdric Robert",
      "job": {
        "en": "Head of Production",
        "fr": "Directeur de la Production"
      },
      "img": "img/team/galdric_bw.webp",
      "description": {
        "en": "",
        "fr": ""
      }
    },
    {
      "id": "ieva",
      "name": "Ieva Bogušaitė",
      "job": {
        "en": "Architect",
        "fr": "Architecte"
      },
      "img": "img/team/ieva_bw.webp",
      "description": {
        "en": "Ieva is an architect graduated from the University KU Leuven in Belgium with a masters in Resilient and Sustainable Strategies in architecture. At Iconem she is working on scenography for museum exhibitions.",
        "fr": "Ieva est une architecte diplômée de l'Université KU Leuven en Belgique avec un master en stratégies résilientes et durables en architecture. Chez Iconem, elle travaille sur la scénographie d'expositions muséales."
      }
    },
    {
      "id": "issanou",
      "name": "Issanou Kamardine Ousseni",
      "job": {
        "en": "Graphic Designer",
        "fr": "Designer Graphique"
      },
      "img": "img/team/issanou.webp",
      "description": {
        "en": "",
        "fr": ""
      }
    },
    {
      "id": "jonathan",
      "name": "Jonathan Chemla",
      "job": {
        "en": "CTO",
        "fr": "Directeur Technique"
      },
      "img": "img/team/jonathan_bw.webp",
      "description": {
        "en": "Jonathan is CTO at Iconem. Graduated from Supelec (France) in “Signals and systems, computer science and fundamentals science” and University college in London in “MSc Computer Graphics, Vision and Imaging”, he works mainly on data processing and the technological innovations Iconem is creating. He previously worked at Thalès, and at CEA, and was inviting to speak at the MIT as Iconem CTO. His master thesis was on the autonomous vehicles target tracking and his personal project are around robot design.",
        "fr": "Jonathan est directeur technique chez Iconem. Diplômé de Supelec (France) en \"Signaux et systèmes, informatique et sciences fondamentales\" et de l'University College de Londres en \"MSc Computer Graphics, Vision and Imaging\", il travaille principalement sur le traitement des données et les innovations technologiques qu'Iconem crée. Il a précédemment travaillé chez Thalès, et au CEA, et a été invité à parler au MIT en tant que CTO d'Iconem. Son mémoire de maîtrise portait sur le suivi de cible des véhicules autonomes et ses projets personnels portent sur la conception de robots."
      }
    },
    {
      "id": "marjorie",
      "name": "Marjorie Coulin",
      "job": {
        "en": "R&D Engineer, photogrammetry expert",
        "fr": "Ingénieure R&D, experte photogrammétrie"
      },
      "img": "img/team/marjorie_bw.webp",
      "description": {
        "en": "Marjorie is an R&D engineer. Graduated from the University of Technology of Compiègne (UTC), she worked several years on the design of embedded systems on drones, before starting a specialization in photogrammetry, positioning and image processing at the National School of Geographic Sciences (ENSG). She joined Iconem in 2018 and focuses on parallelization and virtualization of photogrammetric production, for accessibility and resource optimization.",
        "fr": "Marjorie est ingénieure R&D. Diplômée de l'Université de Technologie de Compiègne (UTC), elle a travaillé plusieurs années à la conception de systèmes embarqués sur drones, avant d'entamer une spécialisation en photogrammétrie, positionnement et traitement d'images à l'Ecole Nationale des Sciences Géographiques (ENSG). Elle a rejoint Iconem en 2018 et se consacre à la parallélisation et la virtualisation de la production photogrammétrique, à des fins d'accessibilité et d'optimisation de ressources."
      }
    },
    {
      "id": "paul",
      "name": "Paul Aubineau",
      "job": {
        "en": "R&D Engineer, photogrammetry expert",
        "fr": "Ingénieur R&D, expert photogrammétrie"
      },
      "img": "/img/team/paul_bw.webp",
      "description": {
        "en": "Paul is a software engineer, graduated from the University of Technology of Troyes (UTT) with a formal education in science. He then specialized in development and information system management. After previous experiences in web and 3D development, Iconem is now the opportunity for him to apply both fields of expertise. He is working on the Iconem web platform, AR/VR product, providing archaeologists and the wider audience with new way to study and discover cultural heritage.",
        "fr": "Paul est ingénieur logiciel, diplômé de l'Université de Technologie de Troyes (UTT) avec une formation scientifique. Il s'est ensuite spécialisé dans le développement et la gestion des systèmes d'information. Après des expériences antérieures dans le développement web et 3D, Iconem est aujourd'hui l'occasion pour lui d'appliquer ces deux domaines d'expertise. Il travaille sur la plateforme web d'Iconem, produit AR/VR, offrant aux archéologues et au grand public une nouvelle façon d'étudier et de découvrir le patrimoine culturel."
      }
    },
    {
      "job": {
        "en": " Directrice administratrice et financière",
        "fr": " Directrice administratrice et financière"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "id": "tamara",
      "name": "Tamara Blaser",
      "img": "/img/team/1640599745593-removebg-preview.png"
    },
    {
      "job": {
        "en": "GRAPHIC DESIGNER",
        "fr": "GRAPHIC DESIGNER"
      },
      "description": {
        "en": "",
        "fr": ""
      },
      "id": "yoann",
      "name": "Yoann Siohan",
      "img": "/img/team/yoann.jpg"
    },
    {
      "id": "yves",
      "name": "Yves Ubelmann",
      "job": {
        "en": "President & Founder",
        "fr": "Président & Fondateur"
      },
      "img": "img/team/yves_bw.webp",
      "description": {
        "en": "Architect since 2006, Yves Ubelmann began his career working in the Middle East and Central Asia, where he carried out surveys of archeological sites using photogrammetry. In 2013, he founded the ICONEM start-up whose mission is to digitize endangered heritage sites around the world to ensure their transmission to future generations.",
        "fr": "Yves Ubelmann est architecte de formation, et a reçu son diplôme de l’école d’architecture de Versailles en 2006. De 2006 à 2010, il a travaillé comme architecte indépendant en Syrie, Iran, Afghanistan, au Pakistan, pour le relevé, l’étude et l’interprétation de sites archéologiques. Dans ce cadre, il a développé depuis 2009 une nouvelle approche de la photogrammétrie pour le relevé des sites archéologiques. De 2010 à 2011, il a travaillé comme ingénieur spécialisé au joint center Microsoft Research – INRIA, avec le département d’informatique de l’ENS (Ecole Normale Supérieure), pour développer et utiliser des méthodes de numérisations 3D basées sur des algorithmes de reconstruction photogrammétrique récents. En 2013, il a cofondé la société ICONEM, qui développe de nouvelles solutions de numérisation 3D d’environnements ou d’architectures, et travaille entre autres pour l’UNESCO ou la Banque Mondiale sur des projets internationaux de numérisation du patrimoine archéologique."
      }
    }
  ]
}