{
    "modalID": "alep",
    "thumbnailTitle": {
        "en": "Aleppo",
        "fr": "Alep"
    },
    "thumbnailLocation": {
        "en": "Villa Empain, Bruxelles",
        "fr": "Villa Empain, Bruxelles"
    },
    "thumbnailDate": {
        "en": "2020",
        "fr": "2020"
    },
    "thumbnail": "img/projects/Alep/Alep_thumbnail.webp",
    "articleTitle": {
        "en": "Alep - Voyage au coeur de 5.000 ans d’histoire",
        "fr": "Alep - Voyage au coeur de 5.000 ans d’histoire"
    },
    "articleLocation": {
        "en": "Villa Empain, Fondation Boghossian, Bruxelles, Belgium",
        "fr": "Villa Empain, Fondation Boghossian, Bruxelles, Belgique"
    },
    "articleDate": {
        "en": "",
        "fr": "17 septembre 2020 - 18 avril 2021"
    },
    "text": {
        "en": "Aleppo, located in the North-West of Syria, is known for its many emblematic architectural elements, classified as a World Heritage of Humanity by Unesco since 1986. Since 2012, Syria has faced numerous armed conflicts which have considerably damaged the old city of Aleppo. In order to preserve his memory and raise public awareness, the Boghossian Foundation is hosting an immersive and exclusively digital temporary exhibition presenting Iconem's 3D documentation work, produced during several missions in 2017. This exhibition offers an immersive and memory experience through spectacular projections of 3D models produced by Iconem. It was possible to discover seven monuments of the old city of Aleppo : the Citadel and its neo-Hittite temple, the Umayyad Mosque, the Souk, the Ottoman house Beit Achiqbash, the Madrasa Al-Halawiyah as well as the Yalbougha hammam. Thanks to an augmented reality device, visitors are confronted in turn with the reality of the damage inflicted on the historic heart of the city and the beauty of the intact portions of these monuments.",
        "fr": "Située dans le Nord-Ouest de la Syrie, Alep est connue pour ses nombreux éléments architecturaux emblématiques, classés au patrimoine mondial de l’humanité par l’Unesco dès 1986. Depuis 2012, la Syrie fait face à de nombreux conflits armés qui ont considérablement endommagé la vieille ville d’Alep. Afin de préserver sa mémoire et de sensibiliser le public, la Fondation Boghossian a organisé de septembre 2020 à avril 2021 une exposition immersive et exclusivement numérique présentant le travail de documentation 3D d’Iconem, réalisés lors de plusieurs missions en 2017. Cette exposition inédite proposait une expérience immersive et mémorielle au fil de projections spectaculaires des modèles 3D produits par nos équipes. Il était ainsi possible de découvrir sept monuments de la vieille ville d’Alep ; la Citadelle et son temple néo-Hittite, la Mosquée des Omeyyades, le Souk, la maison ottomane Beit Achiqbash, la Madrasa Al-Halawiyah ainsi que le hammam Yalbougha. Plongés au sein des sites grâce à un dispositif de réalité augmentée, les visiteurs étaient confrontés tour à tour à la dureté des dommages infligés au cœur historique de la ville et à la beauté des portions intactes de ces monuments."
    },
    "actors": {
        "en": "",
        "fr": "",
        "logos": ["img/projects/Alep/Alep_logo_1.webp"]
    },
    "img": [
        {
            "preview": "img/projects/Alep/Alep_01.webp",
            "full": "img/projects/Alep/Alep_01.webp",
            "caption": {
                "en": "©Laurent de Broca",
                "fr": "©Laurent de Broca"
            }
        },
        {
            "preview": "img/projects/Alep/Alep_02.webp",
            "full": "img/projects/Alep/Alep_02.webp",
            "caption": {
                "en": "©Laurent de Broca",
                "fr": "©Laurent de Broca"
            }
        },
        {
            "preview": "img/projects/Alep/Alep_03.webp",
            "full": "img/projects/Alep/Alep_03.webp",
            "caption": {
                "en": "©Laurent de Broca",
                "fr": "©Laurent de Broca"
            }
        },
        {
            "preview": "img/projects/Alep/Alep_04.webp",
            "full": "img/projects/Alep/Alep_04.webp",
            "caption": {
                "en": "©Laurent de Broca",
                "fr": "©Laurent de Broca"
            }
        },
        {
            "preview": "img/projects/Alep/Alep_05.webp",
            "full": "img/projects/Alep/Alep_05.webp",
            "caption": {
                "en": "©Laurent de Broca",
                "fr": "©Laurent de Broca"
            }
        },
        {
            "preview": "img/projects/Alep/Alep_06.webp",
            "full": "img/projects/Alep/Alep_06.webp",
            "caption": {
                "en": "©Laurent de Broca",
                "fr": "©Laurent de Broca"
            }
        }
    ],
    "video": [
        {
            "src": "https://www.youtube.com/embed/aJbzeNmtWx8",
            "preview": "img/projects/Alep/Alep_01.webp"
        }
    ]
}
