{
    "modalID": "CitesMillenairesSmithsonian",
    "thumbnailTitle": {
        "en": "Age-Old Cities - Smithsonian",
        "fr": "Cités Millénaires - Smithsonian"
    },
    "thumbnailLocation": {
        "en": "",
        "fr": ""
    },
    "thumbnailDate": {
        "en": "2020",
        "fr": "2020"
    },
    "thumbnail": "img/projects/CitesMillenairesSmithsonian/Image_thumbnail.webp",
    "articleTitle": {
        "en": "Age-Old Cities",
        "fr": "Cités Millénaires : Voyage virtuel de Palmyre à Mossoul"
    },
    "articleLocation": {
        "en": "",
        "fr": ""
    },
    "articleDate": {
        "en": "",
        "fr": ""
    },
    "text": {
        "en": "The “Millenary Cities” experience, designed in partnership with Ubisoft, was presented at the Smithsonian Institution in Washington, as part of a temporary exhibition. This tour offers, from Iconem 3D models, the virtual reconstruction of four damaged archaeological sites: Aleppo, Mosul, Palmyra and Leptis Magna. The itinerancy of this exceptional heritage had already met with great success at the Institut du Monde Arabe (Paris), the National Museum of Riyadh (Saudi Arabia) and the Musée de la Romanité (Nîmes). Once again, we wanted to make the widest public aware of the destruction that affects our heritage in conflictual  times. Visitors were able to discover an immersive projection guided by numerous testimonies from the inhabitants of the city and people working to preserve these sites. Thanks to Iconem data, Ubisoft also offered visitors a virtual reality experience at the end of the exhibition.",
        "fr": "L’expérience « Cités millénaires », conçue en partenariat avec Ubisoft a été présentée à la Smithsonian Institution de Washington, dans le cadre d’une exposition temporaire. Cette itinérance propose, à partir des modèles 3D d’Iconem, la reconstitution virtuelle de quatre sites archéologiques endommagés : Alep, Mossoul, Palmyre et Leptis Magna. L’itinérance de ce patrimoine d’exception avait déjà rencontré un grand succès à l’Institut du Monde Arabe (Paris), au National Museum de Riyadh (Arabie Saoudite) et au  Musée de la Romanité (Nîmes).  Une nouvelle fois, nous avons souhaité sensibiliser le public le plus large possible, aux destructions qui touchent notre patrimoine en période de conflit. Les visiteurs ont pu découvrir une projection immersive guidée par de nombreux témoignages des habitants de la ville et des personnes œuvrant à la préservation de ces sites. Grâce aux données d’Iconem, Ubisoft a également proposé aux visiteurs, une expérience en réalité virtuelle à la fin de l’exposition."
    },
    "actors": {
        "en": "",
        "fr": "",
        "logos": []
    },
    "img": [
        {
            "preview": "img/projects/CitesMillenairesSmithsonian/Image_01.webp",
            "full": "img/projects/CitesMillenairesSmithsonian/Image_01.webp",
            "caption": {
                "en": "©Iconem",
                "fr": "©Iconem"
            }
        },
        {
            "preview": "img/projects/CitesMillenairesSmithsonian/Image_02.webp",
            "full": "img/projects/CitesMillenairesSmithsonian/Image_02.webp",
            "caption": {
                "en": "©Iconem",
                "fr": "©Iconem"
            }
        },
        {
            "preview": "img/projects/CitesMillenairesSmithsonian/Image_03.webp",
            "full": "img/projects/CitesMillenairesSmithsonian/Image_03.webp",
            "caption": {
                "en": "©Iconem",
                "fr": "©Iconem"
            }
        },
        {
            "preview": "img/projects/CitesMillenairesSmithsonian/image_04.webp",
            "full": "img/projects/CitesMillenairesSmithsonian/image_04.webp",
            "caption": {
                "en": "©Iconem",
                "fr": "©Iconem"
            }
        }
    ],
    "video": []
}
