{
  "thumbnailLocation": {
    "en": "Musée des Beaux Arts de Lyon",
    "fr": "Musée des Beaux Arts de Lyon"
  },
  "articleTitle": {
    "en": "Hippolyte, Paul, Auguste : Les Flandrin, Artistes et frères",
    "fr": "Hippolyte, Paul, Auguste : Les Flandrin, Artistes et frères"
  },
  "img": [
    {
      "src": "img/projects/flandrin/flandrin_01.webp",
      "caption": {
        "en": "©Iconem",
        "fr": "©Iconem"
      }
    },
    {
      "src": "img/projects/flandrin/2020-04_exh_mba_da_09.webp",
      "caption": {
        "en": "©Iconem",
        "fr": "©Iconem"
      }
    },
    {
      "src": "img/projects/flandrin/2020-04_exh_mba_da_10.webp",
      "caption": {
        "en": "©Iconem",
        "fr": "©Iconem"
      }
    }
  ],
  "articleDate": {
    "en": "",
    "fr": "27 mars 2021 - 27 juin 2021"
  },
  "modalID": "2021-mba-lyon-flandrin",
  "articleLocation": {
    "en": "Musée des Beaux Arts de Lyon, Lyon, France",
    "fr": "Musée des Beaux Arts de Lyon, Lyon, France"
  },
  "thumbnailTitle": {
    "en": "Hippolyte, Paul, Auguste. The Flandrin family, artists and brothers",
    "fr": "Les Flandrin artistes et frères: Hippolyte, Paul, Auguste "
  },
  "thumbnail": "img/projects/flandrin/flandrin_thumbnail.webp",
  "text": {
    "en": "The Saint-Germain-des-Près church, a former Benedictine abbey in Paris founded in the middle of the 6th century and restored in the 19th century by the architect Victor Baltard,  has always aroused the interest of its visitors. After a meticulous restoration of the church completed in 2020, Iconem’s team was commissioned by the Musée des Beaux-Arts de Lyon to digitize the interior of this monument featuring one of the most beautiful masterpieces produced by the painter Hippolyte Flandrin, assisted by his brother Paul. The exhibition was about its interior, and a part of it benefited from the research and technical analysis carried out by Iconem in support of the restoration project at Saint-Germain-des-Prés. An immersive projection was proposed, based on the digitization of all the interior decorations of the church carried out by our teams, in order to present them to visitors to help them understand the preparatory studies that were presented.",
    "fr": "A l’été 2021, le Musée des Beaux Arts de Lyon a consacré une importante exposition aux frères Flandrin, peintres Lyonnais du XIXe siècle. L’un d’eux, Hippolyte Flandrin, est l’auteur, avec Alexandre Denuelle, d’un remarquable ensemble de fresques qui ornent sur 8000m2 la nef de l’église Saint-Germain-des-Prés à Paris. Ces compositions, qui ont retrouvé tout leur éclat à la suite d’une campagne de restauration menée entre 2016 et 2020, ne pouvaient bien sûr pas être déplacées à l’occasion de l’exposition. Le musée des Beaux Arts de Lyon a donc chargé Iconem d’une double mission. Notre équipe a numérisé peu après l’achèvement des restaurations l’intégralité des fresques de l’église Saint-Germain-des-Prés, et produit une installation immersive à partir de ce jumeau numérique. L’expérience, projetée sur un triptyque, restitue les fresques dans toute leur monumentalité. Elle les met aussi en regard des dessins préparatoires d’Hyppolite Flandrin, eux-mêmes présentés dans les autres salles de l’exposition du Musée des Beaux Arts de Lyon. "
  },
  "highlighted": false,
  "thumbnailDate": {
    "en": "2021",
    "fr": "2021"
  },
  "video": [
    {
      "src": "https://www.youtube.com/watch?v=pDmYdb2LMXo",
      "preview": "img/projects/flandrin/flandrin_02.webp"
    }
  ],
  "actors": {
    "en": "",
    "fr": "",
    "logos": []
  }
}